const startMsg = `
Привет! 👋

Я - твой надежный помощник в обработке заявок на разработку программного обеспечения! Моя цель - сделать процесс создания твоего проекта максимально простым и прозрачным.

🛠 **Категории проектов:**
1. /webdev - Веб-разработка
2. /botdev - Разработка телеграм-ботов
3. /appdev - Мобильные приложения

Выбери одну из категорий выше, и я расскажу тебе о процессе разработки, технических параметрах проекта и примерных временных сроках. Если у тебя есть конкретные идеи, можешь также воспользоваться командой /заказать и оставить заявку!

🚀 **Процесс разработки:**
После выбора категории проекта, мы начнем с обсуждения твоих идей и требований. Затем составим техническое задание и приступим к разработке. Весь процесс будет прозрачен, и ты будешь в курсе каждого этапа.

📅 **Временные сроки:**
Время разработки зависит от сложности проекта, но я постараюсь предоставить тебе четкие прогнозы или диапазоны временных сроков.

Не знаешь, с чего начать? Просто напиши мне свои идеи, и мы вместе создадим нечто удивительное! 🌟        
`

export { startMsg };