const startMsg = `
Привет! 👋

Я - твой надежный помощник в обработке заявок на разработку программного обеспечения! Моя цель - сделать процесс создания твоего проекта максимально простым и прозрачным. 🌟 

Выбери одну из категорий ниже, и я расскажу тебе о процессе разработки, технических параметрах проекта и примерных временных сроках. 

🚀 **Процесс разработки:**
После выбора категории проекта, мы начнем с обсуждения твоих идей и требований. Затем составим техническое задание и приступим к разработке. Весь процесс будет прозрачен, и ты будешь в курсе каждого этапа.

📅 **Временные сроки:**
Время разработки зависит от сложности проекта, но я постараюсь предоставить тебе четкие прогнозы или диапазоны временных сроков.

`

export { startMsg };